<template>
  <h1>О нас</h1>
  <h3>    Наше турагентство – крупнейший международный туроператор, занимающий ведущие позиции на туристическом рынке. В компании уделяют огромное внимание системе управления качеством. Бренд Coral Travel позиционируется на российском рынке как марка надежности и качества, что накладывает особую ответственность на деятельность компании и является стимулом для дальнейшего развития и совершенствования.

     За время работы в туристической сфере визитной карточкой нашей компании стали такие важные свойства, как "надежность", "качество" и "сервис":

     - С нами сотрудничают крупнейшие банки России.

     - Мы страхуем наших туристов в самых надежных страховых компаниях России.

     - Специалисты нашего турагентства постоянно повышают квалификацию на курсах, тренингах, семинарах, проходят ежемесячный контроль качества работы, а также 2 раза в год посещают информационные рекламные туры в различных странах.

     - Ведущие специалисты компании свободно владеют английским языком.

     - Все консультирующие менеджеры работают не менее 4 лет в сфере туризма.

     - При обращении в наше турагентство у Вас будет персональный менеджер, который будет курировать Вас от подбора тура до возвращения домой.</h3>
</template>

<script>

export default {
  name: 'Categories'
}
</script>

<style></style>
